<?php
    $lang = array(
        "title" => "บริการเช่ารถตู้ Vip เริ่มต้น 1,500 บาท พร้อมคนขับ" ,
        "home" => "หน้าแรก" ,
        "table" => "ตารางราคา" ,
        "rent" => "จองรถตู้" ,
        "btitle" => "บริษัทของเราเป็นบริษัทต้นๆ ที่ให้บริการทางด้านรถตู้นำเที่ยว ด้วยความชำนาญ รู้ลึก รู้จริง ในการให้บริการนำเที่ยวของทางบริษัท ลูกค้าจึงได้สิ่งที่ดีที่สุดกลับไป เราจึงกล้ารับประกันว่า บริษัทของเราทำให้ลูกค้าทุกท่านได้รับความประทับใจ , ความสนุกสนานในการท่องเที่ยวอย่างแน่นอน" ,
        "btitle1" => "ลองใช้บริการของเราดูสิ แล้วคุณจะติดใจ คิดถึง รถตู้ คิดถึง " ,
        "why" => "ทำไมต้องใช้",
        "top-sec" => "ด้านความปลอดภัย" ,
        "b-sec" => "อันดับแรกนึกถึงความปลอดภัยของผู้ใช้บริการเป็นอันดับแรก ไม่ว่าจะเป็นก่อนและหลังให้บริการ" ,
        "top-money" => "ราคาคุ้มค่า" ,
        "top-money1" => "กับสิ่งที่ได้รับ" ,
        "b-money" => "ปัจจัยหลักส่วนหนึ่งมาจากค่าใช้จ่ายในการท่องเที่ยว เนื่องจากการเที่ยวที่ดีคือการเที่ยวที่ใช้เงินแล้วได้ผลตอบกลับมาดีที่สุด" ,
        "top-pro" => "มีความ" ,
        "top-pro2" => "เชี่ยวชาญ" ,
        "b-pro" => "พนักงานทุกคนจะต้องผ่านการฝึกขับขี่ประสบการณ์อย่างน้อย 10 ปีขึ้นไป" ,
        "top-comment" => "ได้รับ" ,
        "top-comment2" => "คำชมมากมาย" ,
        "b-comment" => "หลังให้บริการเสร็จ ลูกค้าส่วนใหญมักให้เสียงเดียวกันว่า VanVan บริการเป็นเลิศ" ,
        "contract" => "ปรึกษาด้านรถตู้นำเที่ยว ฟรี",
        "lang_th" => "TH",
        "lang_en" => "EN"

    );
?>